{
    "app_info":{
        "intro": "Die Kantonspolizei Baselstadt führt als Beitrag zur Verkehrssicherheit Geschwindigkeitsmessungen mit mobilen Anlagen in allen Quartieren Basels durch. Bei den Messungen handelt es sich ausschliesslich um statistische Erhebungen. Diese stehen nicht in einem Zusammenhang mit Ordnungsbussen oder einer strafrechtlichen Verfolgung. Die statistischen Geschwindigkeitsmessungen dienen der Kantonspolizei Basel-Stadt dazu, zu entscheiden, an welchen Örtlichkeiten Handlungsbedarf besteht, zum Beispiel mit der Durchführung von zusätzlichen Kontrollen. Jedes Gerät besitzt eine einzige Punktgeometrie und ist meist mit zwei Richtungen versehen (Richtung 1 und 2). Messungen sind seit {} ausgewiesen. Die neuste Messung stammt vom {}.\n\nFolgende Parameter definieren die Messstelle, werden gemessen, oder basierend auf den gemessenen Werten berechnet:\n\n- **Strasse, Hausnummer, Ort**: Adresse der Messstelle\n\n- **Länge/Breite**: geographische Koordinaten in Dezimalgradenn\n\n- **Richtung**: Bei den meisten Messorten wird in 2 Richtungen gemessen. Auf der Karte können in der Regel nur eine Richtung angezeigt werden, weshalb man in der Kartenansicht zwischen den beiden Richtungen wechseln muss.\n\n- **Messbeginn/Messende**: zeitliches Intervall in dem gemessesn wurde\n\n- **Zone**: Höchstgeschwindigkeit am Messort\n\n- **Übertretungsquote**:Anzahl Geschwindigkeits-Übertretungen / Anzahl der passierten Fahrzeuge * 100\n\n- **Anzahl Fahrzeuge**: Anzahl der passierten Fahrzeuge.\n\n- **V50/V85**: Geschwindikeit, welche von 50% resp. 80% der Fahrzeuge eingehalten wurde\n\n- **diff_v50, diff_v85***: Differenz der Geschwindigkeit, welche von 50% resp. 80% der Fahrzeuge eingehalten wurde zur Höchstgeschwindigkeit am Messort. Ein negativer Werte bedeutet, dass alle Fahrzeuge innerhalb des . Dieser Parameter erlaubt es besser, Vergleiche über verschiedenen Geschwindigkeitszonen anzustellen, denn ob ein Tempo von 51 km/h in einer 30er oder 50er Zone auftritt ist natürlich nicht dasselbe und diese Geschwindigkeit muss auf der Karten anders dargestellt werden können.\n\n- **diff_v50_perc, diff_v85_perc**: berechnet die prozentuale Abweichung von v50 und v85, da auch die Geschwindigkeitsübertretungen unter verschiedenen Zonen nicht direkt vergleichbar ist. So ist eine Übertretung von 10 km/h in einer 20 Zone eine Verdoppelung der erlaubten Geshwindigeit, in einer 50er Zone jedoch eine Übertretung von 10%, die gleiche Geschwindigkeitsübertretung ist daher nicht gleich zu werten."
    },
    "app_map":{},
    "app_stats":{}
}